adns
autoconf
automake
bat
cfssl
coreutils
faas-cli
gcc
gdbm
gettext
git
gmp
gnupg
gnutls
go
govc
helm
helm@2
helmfile
isl
jfrog-cli-go
jq
ktail
kube-prompt
kube-ps1
kubectx
kubelogin
kubernetes-cli
kubernetes-helm
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libmpc
libtasn1
libtool
libunistring
libusb
libyaml
mpfr
mysql
ncurses
nettle
nmap
npth
oniguruma
openssl
openssl@1.1
p11-kit
pcre2
pinentry
pkg-config
protobuf@3.7
python
readline
sqlite
sshuttle
telnet
tmux
unbound
wget
xz
yq
zlib
